<?php
/**
 * Created by PhpStorm.
 * User: gekoc
 * Date: 11.05.2018
 * Time: 9:18
 */?>
<div class="info">
    <div class="row">
        <div class="col-md-7 col-sm-12">
            <p>
                То́кио (яп. 東京 То:кё: (инф.), «Восточная столица») — столица Японии, её административный, финансовый, промышленный и политический центр. Крупнейшая городская экономика мира. Расположен в юго-восточной части острова Хонсю, на равнине Канто в бухте Токийского залива Тихого океана. Помимо столицы, Токио также является одной из сорока семи префектур страны. Площадь префектуры составляет 2188,67 км², население — 13 742 906 человек
                Столица Японии, как ни удивительно, является одним из самых молодых городов страны - его основание относят к 1457 году. Завершение строительства небольшого замка Эдо дало начало городу, который за несколько сотен лет превратился в Токио - пульсирующую, как вена, и никогда не спящую столицу государства. И, несмотря на то, что город пережил с огромными потерями сильнейшее землетрясение Канто в 1923 году и практически с такими же потерями Вторую мировую войну, он выжил, отстроился заново и сейчас является крупнейшей по экономическим показателям столицей в мире. Это один из самых быстроразвивающихся мегаполисов, при этом сочетающий в себе черты старины и современности. В тени огромных небоскребов можно увидеть крошечные домики, чудом сохранившиеся после разрушений, и маленькие узкие улочки, которые не имеют даже названий.
                Сейчас Токио – центр наукоемких и высокотехнологичных предприятий, где производится большая часть электронного оборудования Японии, и располагаются офисы многих иностранных организаций. Стоит отметить, что столица Японии является одним из трех мировых финансовых центров наряду с Нью-Йорком и Лондоном – здесь находится одна из крупнейших в мире фондовых бирж.
                Материковая часть Токио находится на северо-западе Токийского залива, длиной около 90 км с востока на запад и 25 км с севера на юг. На востоке он граничит с префектурой Тиба, на западе — с префектурой Яманаси, на юге — с префектурой Канагава и на севере — с префектурой Сайтама. Материковый Токио далее подразделяются на специальные районы Токио (на восточной половине). Кроме того, в рамках административных границ Токио находятся две цепи островов в Тихом океане, расположенные прямо на юг от Хонсю. Это Острова Идзу и острова Огасавара, которые растянулись более чем на 1000 км от материковой части Японии.
                В огромном мегаполисе, где круглосуточно царствуют высокие технологии, и головокружительный ритм жизни не дает перевести дух, местные жители свято чтят национальные традиции и особенности. Токио одновременно знаменит древними памятниками восточной архитектуры и современными достопримечательностями, уникальными творениями технической мысли. К примеру, совсем недавно в городе была открыта новая телебашня Tokyo Sky Tree – это поэтичное название в переводе означает «небесное дерево Токио». Конструкция высотой 634 метра является самой большой телекоммуникационной башней мира.
                Наиболее интересной из «традиционных» достопримечательностей Токио является, пожалуй, Императорский дворец - целый комплекс зданий и сооружений, первые постройки которого были заложены еще в 16 веке. Это официальная резиденция правителей Японии, сегодня здесь располагаются апартаменты действующего императора страны Акихито и его родственников.
                Излюбленным местом отдыха токийцев являются парки, среди которых особое место занимает парк Уэно – своего рода культурная Мекка японской столицы. На территории паркового комплекса расположены несколько крупнейших музеев, в том числе Токийский национальный музей, концертный зал, крупнейший городской зоопарк и главный корпус Токийского университета искусств. К слову, в Национальном музее собрано порядка 90 тысяч экспонатов, среди которых удивительные образцы японского искусства, ценнейшие археологические находки, предметы быта древних жителей Японии и многое другое.
                Популярным местом для прогулок и шопинга у местных жителей и туристов является улица Гиндза, словно гигантская витрина протянувшаяся на 1200 метров. Здесь расположены наиболее известные магазины, торговые центры и популярные рестораны. Однако стоит отметить, что совершать покупки на Гиндзе – удовольствие далеко не из дешевых.
            </p>
        </div>
        <div class="row col-md-5 col-sm-12">
            <div class="photo col-md-12 col-sm-12"><a href="https://avatars.mds.yandex.net/get-pdb/251121/923edc7d-60b5-416b-b92c-63a3c0cbce7b/s1200?webp=false" data-event="open-in-modal"><img src="https://avatars.mds.yandex.net/get-pdb/251121/923edc7d-60b5-416b-b92c-63a3c0cbce7b/s1200?webp=false"></a></div>
            <div class="photo col-md-12 col-sm-12"><a href="https://avatars.mds.yandex.net/get-pdb/199965/0d74d736-932f-46c9-b8b9-ec696a3baa14/s1200?webp=false" data-event="open-in-modal"><img src="https://avatars.mds.yandex.net/get-pdb/199965/0d74d736-932f-46c9-b8b9-ec696a3baa14/s1200?webp=false"></a></div>
            <div class="photo col-md-12 col-sm-12"><a href="https://funjapan.ru/sites/default/files/picture1/tour/9023-odin-v-tokio-7554.jpg" data-event="open-in-modal"><img src="https://funjapan.ru/sites/default/files/picture1/tour/9023-odin-v-tokio-7554.jpg"></a></div>
            <div class="photo col-md-12 col-sm-12"><a href="http://glplanet.net/data_images/cityes/tokyo/tokyo-10.jpg" data-event="open-in-modal"><img src="http://glplanet.net/data_images/cityes/tokyo/tokyo-10.jpg"></a></div>
            <div class="photo col-md-12 col-sm-12"><a href="https://www.webturizm.ru/storage/photos/japan/japan-tokio-24949.jpg" data-event="open-in-modal"><img src="https://www.webturizm.ru/storage/photos/japan/japan-tokio-24949.jpg"></a></div>
        </div>
    </div>
</div>
