<?php
/**
 * Created by PhpStorm.
 * User: gekoc
 * Date: 11.05.2018
 * Time: 9:18
 */?>
<div class="info">
    <div class="row">
        <div class="col-md-7 col-sm-12">
            <p>
                Киото — город в Японии, расположен в центральной части острова Хонсю. Для большинства людей, не посещавших Японию, Киото является синонимом традиционной японской культуры. Сразу представляются древние храмы, императорские дворцы, деревянные хижины, гейши, элегантно разливающие чай во время чайной церемонии, и трепещущие на ветру цветущие ветви вишен. Собственно говоря, в Киото вы найдете и это, и многое другое, несмотря на то, что Киото -огромный современный город с населением 1,5 миллиона человек.
                Киото — национальный центр таких традиционных практик, как тядо (чайная церемония) и икебана (аранжировка цветов), родина кабуки и ведущий центр каллиграфии, живописи и скульптуры.
                Город играет уникальную роль в деле сохранения японской национальной идентичности, и считается, что ежегодно его посещает треть населения страны. Несмотря на это, Киото — на удивление типичный современный город Японии, с обычными для нее бесформенными бетонными зданиями, соседствующими с примечательными островками красоты и культуры.
                На протяжении тысячи лет Киото являлся культурным и духовным центром японской цивилизации, местом пребывания глубоко чтимых императоров с конца VIII в. и до Реставрации Мэйдзи конца XIX в. Первоначально императоры перенесли свою столицу в Киото, чтобы выйти из-под набиравшего силу влияния буддистской верхушки в Наре. Непродолжительное время в новой столице даже действовал фактический запрет на возведение буддистских храмов. По иронии судьбы в настоящее время город всемирно знаменит своими храмами.
                Название города так и переводится — «столица», хотя изначально он именовался Хэйанкё, что значит «столица спокойствия», поскольку именно так, «спокойствием», была названа золотая эпоха Хэйан, продолжавшаяся с VIII по XII в. В этот период Киото процветал как средоточие японской культуры и творчества. Однако судьба его резко переменилась в эпоху Воюющих государств (1467—1568), завершением которой стало в XVI в. объединение полководцев Нобунага и Хидэёси.
                По большому счету город так и не оправился от последствий принятого Хидэёси в начале XVII в. решения перенести столицу в Эдо (нынешний Токио). Дополнительным ударом стал в 1868 г. переезд в Токио двора, решение о котором принял юный император Мэйдзи. И тем не менее город остался хранителем наиболее выдающихся культурных достижений нации и ее архитектурного наследия.
                Императорские резиденции Киото Императорский дворец Киото Госё и императорские виллы Кацура и Сугакуин — непременные пункты посещения для всякого, кто хотя бы мало-мальски интересуется японской архитектурой, дизайном и эстетикой. Однако поскольку все эти объекты остаются собственностью императора, о возможности их посещения необходимо осведомиться в местном отделении Управления императорского двора, которое заведует всеми нюансами быта и распорядка жизни императорского семейства. Отделение располагается на территории дворца, непосредственно к югу от улицы Имадегава-дори. Минимальный возраст подающего заявку на посещение — 18 лет, потребуется паспорт. Зарезервировать посещение можно также по адресу в Интернете: http://sankan. kunaicho.go.jp.
                Пожар уничтожил первый Императорский дворец VIII в., и существующее здание — это его реконструкция XIX в. За западными воротами Сэйсомон находится парадный зал Сисиндэн, в котором проходят церемонии интронизации императоров (Киото сохранил эту привилегию) и Новогодние приемы. Западнее стоит выстроенная из кипарисового дерева частная часовня императора Сэйриоден («Комната спокойствия и прохлады»), которая действительно покойна и прохладна и оформлена в красном, белом и черном цветах.
                Если сможете осмотреть лишь одну из императорских вилл, остановите свой выбор на Кацуре, обязательной для посещения достопримечательности города. Мастерски спроектированное и исполненное поместье — один из шедевров изысканной жилой архитектуры и ландшафтного дизайна Японии. Все стены каждого из семи павильонов виллы сдвижные и могут быть убраны, чтобы не заслонять вид на окружающий ландшафт, включая собственный сад виллы и холмы Арасияма за ним.
                Вилла Сугакуин находится у подножия священной горы Хиэй. Обширная территория — великолепный образец сада «для прогулок» (такие сады пользовались популярностью в период Эдо). Построенный в XVII в. сегуном для отрекшегося императора Сугакуин — это, по сути, три виллы, каждая с разбросанными по саду грациозными чайными домиками. Верхняя вилла — самая большая из трех — венчает собой чудесную аллею в обрамлении сосен.
            </p>
        </div>
        <div class="row col-md-5 col-sm-12">
            <div class="photo col-md-12 col-sm-12"><a href="https://wuzzup.ru/wp-content/uploads/2015/10/Volshebnyiy-monastyir-v-Kioto-YAponiya.jpg" data-event="open-in-modal"><img src="https://wuzzup.ru/wp-content/uploads/2015/10/Volshebnyiy-monastyir-v-Kioto-YAponiya.jpg"></a></div>
            <div class="photo col-md-12 col-sm-12"><a href="https://s1.1zoom.ru/big3/80/Japan_Pond_Parks_Autumn_506278.jpg" data-event="open-in-modal"><img src="https://s1.1zoom.ru/big3/80/Japan_Pond_Parks_Autumn_506278.jpg"></a></div>
            <div class="photo col-md-12 col-sm-12"><a href="http://145.r.photoshare.ru/01459/00dea36dabe91b4621a5dd91c27e5accbe9b5f2e.jpg" data-event="open-in-modal"><img src="http://145.r.photoshare.ru/01459/00dea36dabe91b4621a5dd91c27e5accbe9b5f2e.jpg"></a></div>
            <div class="photo col-md-12 col-sm-12"><a href="https://www.motto.net.ua/large/201505/96445.jpg" data-event="open-in-modal"><img src="https://www.motto.net.ua/large/201505/96445.jpg"></a></div>
            <div class="photo col-md-12 col-sm-12"><a href="https://www.mencey.ru/fotos_country/Yapon/cvetenie-sakury-v-yaponii.jpg" data-event="open-in-modal"><img src="https://www.mencey.ru/fotos_country/Yapon/cvetenie-sakury-v-yaponii.jpg"></a></div>
            <div class="photo col-md-12 col-sm-12"><a href="https://www.kursk-travels.ru/wp-content/uploads/2016/10/yaponiya21121.jpg" data-event="open-in-modal"><img src="https://www.kursk-travels.ru/wp-content/uploads/2016/10/yaponiya21121.jpg"></a></div>
        </div>
    </div>
</div>
