<?php
/**
 * Created by PhpStorm.
 * User: gekoc
 * Date: 11.05.2018
 * Time: 9:15
 */?>
<div class="info">
    <div class="row">
        <div class="col-md-7 col-sm-12">
            <p>
                Долгие века Страна восходящего солнца оставалась вещью в себе: вход иностранцам на любой из почти 7 тысяч японских островов был заказан. Более-менее открытой для визитёров страна стала всего 150 лет назад. Именно тогда, после мощной инъекции западных технологий, и начал формироваться облик современной Японии, в которой небоскребы из стекла соседствуют со старинными деревянными пагодами, а ультрасовременные поезда, «летающие» по архипелагу со скоростью 300 км/ч, - с неспешной жизнью патриархальной японской провинции. Японцы не спешат полностью копировать западную модель жизни, да и вообще относятся к иностранцам-гайдзинам свысока. Взяв себе самое передовое, технологичное и эффективное, они по-прежнему сохраняют древний уклад жизни. Например, всей страной отправляются весной созерцать цветение сакуры, а осенью - багряные кленовые леса. Японцы не сомневаются, что живут в самой красивой стране, ведь даже солнце предпочитает освещать первой именно её.
                Страна восходящего солнца Япония ювелирно сочетает традиции и современность. Древние пагоды и ворота духов соседствуют тут с зеркальными небоскребами, помпезные «пятерки» — с уютными реканами, раскрученные спа-центры — с национальными банями офуро. Этот, почти фантастический микс из наследия Востока и достижений Запада — главное, чем страна привлекает своих гостей.
                Но и помимо невероятной атмосферы здесь есть чем насладиться: многим интересна уникальная архитектура Японии — всемирно известный «Золотой Павильон» в Киото, Императорский дворец, великое множество древних храмов. Для детей страна представлена лучшими развлекательными парками: «Диснейленд», «Дисней-си», «Юниверсал Студио». В целом, Японию посещает разнообразный, но неизменно обеспеченный контингент: в основном это туристы, уже побывавшие во множестве стран, а также бизнесмены. Лишь в одном страна «подкачала» — по крайней мере для бюджетного путешественника — цены здесь высоки, а понятия «низкий сезон» не существует в принципе. Что же до количества достопримечательностей и музеев — с этим тут все в порядке: Япония найдет, чем удивить гостей и в …дцатый приезд.
            </p>
        </div>
        <div class="row col-md-5 col-sm-12">
            <div class="photo col-md-12 col-sm-12"><a href="https://travel.rambler.ru/media/original_images/5307489761035.jpg" data-event="open-in-modal"><img src="https://travel.rambler.ru/media/original_images/5307489761035.jpg"></a></div>
            <div class="photo col-md-12 col-sm-12"><a href="https://travel.rambler.ru/media/original_images/4ef0419e50a01.jpg" data-event="open-in-modal"><img src="https://travel.rambler.ru/media/original_images/4ef0419e50a01.jpg"></a></div>
            <div class="photo col-md-12 col-sm-12"><a href="https://travel.rambler.ru/media/original_images/4ef03ecfdb371.jpg" data-event="open-in-modal"><img src="https://travel.rambler.ru/media/original_images/4ef03ecfdb371.jpg"></a></div>
        </div>
    </div>
</div>