<?php
/**
 * Created by PhpStorm.
 * User: gekoc
 * Date: 11.05.2018
 * Time: 9:18
 */?>
<div class="info">
    <div class="row">
        <div class="col-md-7 col-sm-12">
            <p>
                Япония длительный период была полностью закрыта от всего мира. Но сейчас посещение Страны восходящего солнца доступно для иностранных граждан. Виза в Японию для россиян в 2018 году остается обязательной независимо от целей поездки. Оформлять визу в Японию нужно заранее в Посольстве или Генеральном консульстве.
                Японская сторона выдает визы нескольких разновидностей. Ключевое разграничение идет в зависимости от срока поездки: краткосрочные или долгосрочные.
                Оформляется японская виза после обращения иностранного гражданина в Генеральное консульство Японии в России при Посольстве, расположенном в Москве, либо региональные консульства. Японское МИД разграничило зону работы каждого консульского подразделения. Так, Генконсульство в Хабаровске имеет право принимать заявления от большинства жителей Дальнего Востока, а консульский отдел во Владивостоке – от резидентов Камчатки, Приморского края, Магаданской области. Жителям Санкт-Петербурга и Ленинградской области нужно обращаться в петербуржское консульство Японии. Есть также отделение на о. Сахалин.
                Можно также обращаться за выдачей японской визы в специализированный «Визовый центр стран Азии». Находится центр в Москве и является официальным доверенным партнером Посольства Японии в РФ. Примечательно то, что в оформлении визы центр выступает посредником-гарантом, то есть, через него можно получить визу, даже если нет приглашения со стороны японского резидента.
                Разрешено прибегать к помощи туристических операторов как посредников, а также пользоваться услугами представителя. Если заявитель не имеет возможности или желания посещать консульство лично, то он может выдать нотариальную доверенность на лицо, представляющие его интересы в консульстве.
            </p>
        </div>
        <div class="row col-md-5 col-sm-12">
            <div class="photo col-md-12 col-sm-12"><a href="https://img2.voenpro.ru/images/flag-yaponii-10.jpg" data-event="open-in-modal"><img src="https://img2.voenpro.ru/images/flag-yaponii-10.jpg"></a></div>
            <div class="photo col-md-12 col-sm-12"><a href="http://ru.baribar.kz/wp-content/uploads/2017/06/c81e728d9d4c2f636f067f89cc14862c.jpg" data-event="open-in-modal"><img src="http://ru.baribar.kz/wp-content/uploads/2017/06/c81e728d9d4c2f636f067f89cc14862c.jpg"></a></div>
            <div class="photo col-md-12 col-sm-12"><a href="http://news2world.net/upload/59-1494568697.jpg" data-event="open-in-modal"><img src="http://news2world.net/upload/59-1494568697.jpg"></a></div>
        </div>
    </div>
</div>
